<?php
/**
Страничный скрипт для редактирования сопутствующих товаров
*/
defined('_ASTEXE_') or die('No access');
?>

<div class="col-lg-12">
	<div class="hpanel">
		<div class="panel-heading hbuilt">
			Информация
		</div>
		<div class="panel-body">
			
			Данный раздел предназначен для добавления к существующему товару связей с другими сопутствующими товарами.<br/>
			Указанные вами сопутствующие товары будут отображаться в карточке данного товара на клиентской стороне, в соответствующем блоке.<br/>
			Выберете конкретный товар, для которого вы хотите добавить связи, на странице этого товара будет отдельный блок настроек для добавления сопутствующих товаров.
			
		</div>
	</div>
</div>

<?php
require_once($_SERVER["DOCUMENT_ROOT"].'/'.$DP_Config->backend_dir."/content/shop/catalogue/products.php");
?>